/* No comment provided by engineer. */
"CONTINUE_BUTTON_TITLE" = "Continue";

/* No comment provided by engineer. */
"ONBOARDING_BLUETOOTH_OFF_TITLE" = "Please enable Bluetooth";

/* No comment provided by engineer. */
"ONBOARDING_BLUETOOTH_ON_TITLE" = "Bluetooth enabled";

/* No comment provided by engineer. */
"ONBOARDING_BLUETOOTH_UNAUTHORIZED_TITLE" = "Please enable Bluetooth";

/* No comment provided by engineer. */
"SETTINGS_DEEPLINK_BUTTON_TITLE" = "Settings";
